<?php

return [
    "description" => "Модуль добавляет виджет Rules во Flute",
    "perm_desc" => "Это право дает возможность изменять Правила и подправила в Rules",
    "not_found" => "Правило не найден",
    "admin" => [
        "short_desc" => "Список всех Правил",
        "header" => "Список Правил",
        "description" => "На этой странице Вы можете добавить новые Правила",
        "add_title" => "Добавление Правил",
        "add_desc" => "Тут Вы можете добавить новый пункт Правил",
        "question" => "Правила",
        "question_desc" => 'К примеру "Основные правила" или что-то в таком духе',
        "content" => "Содержимое Правил",
        "edit_title" => "Изменение Правила",
        "edit_desc" => "На этой странице Вы можете изменить содержимое конкретного правила"
    ]
];